<?php
return [

  'icon' => 'ايكون',
  'label' => 'العنوان',
  'number' => 'الرقم',
  'items' => 'المحتوى',
  'title' => 'العنوان',
  'description' => 'الوصف',
  'years' => 'السنوات',
  'btn' => 'نص الرابط',
  'btn_url' => 'الرابط',
  'take' => 'حدد عدد المحتوى',
  'video_code' => 'كود الفيديو',
  'map_url' => 'رابط الخريطة ',

  'config' => [
    'pt' => 'الهامش الداخلي العلوي',
    'pb' => 'الهامش الداخلي السفلي',
    'pl' => 'الهامش الداخلي الأيسر',
    'pr' => 'الهامش الداخلي الأيمن',

    'mt' => 'الهامش الخارجي العلوي',
    'mb' => 'الهامش الخارجي السفلي',
    'ml' => 'الهامش الخارجي الأيسر',
    'mr' => 'الهامش الخارجي الأيمن',

    'col' => 'عدد الأعمدة',
    'col-m' => 'عدد الاعمدة للموبايل',
    'bg_color' => 'لون الخلفية',
    'font_color' => 'لون الخط',
    'icon_color' => 'لون الأيقونة',
  ],
];
